{
    "Rendelés": "Bestellung",
    "Asztalfoglalás": "Reservierung",
    "Rendezvények": "Veranstaltungen",
    "Galéria": "Galerie",
    "Rólunk": "Über uns",
    "Kapcsolat": "Kontakt",
    "Étterem és sörház": "Restaurant und Bierstube",
    "Heti Menü": "Wöchentliches Menü",
    "Hétvégi Menük": "Wochenendmenü",
    "Levesek": "Suppen",
    "Főételek": "Hauptgerichte",
    "Pizzák": "Pizza",
    "Saláták": "Salate",
    "Plusz Köretek": "Plus Beilagen",
    "Savanyúság": "Pickles",
    "Desszert": "Dessert",
    "Rostos italok": "Fruchtgetränke & Säfte",
    "Szénsavas üdítők": "Abgefüllte alkoholfreie Getränke",
    "Palackozott belga sörök": "ABGEFÜLLTE BELGISCHE BIER",
    "Szombati menü": "Samstagsmenü",
    "Vasárnapi menü": "Sonntagsmenü",
    "(Az ár nem tartalmaza a csomagolás díját)": "(Der Preis beinhaltet die Verpackung nicht)",
    "Dátum": "Datum",
    "Időpont": "Zeitpunkt",
    "Teljes név": "Vollständiger Name",
    "Telefonszám": "Telefonnummer",
    "Fő": "Main",
    "Vendégek": "Gäste",
    "Nyitvatartás": "Öffnungszeiten",
    "Bemutatkozunk": "Wir stellen uns vor",
    "Fura hullámokat vet az élet. Soha nem gondoltam volna, hogy éttermet fogunk vezetni. Eddig az élet teljesen más területén dolgoztunk, dolgozunk és bár gyermekkorom nyarait régi vendéglátós család szülöttjeként hol fagylaltosfiúként, hol pultosként töltöttem-közben leendő feleségem palacsintát sütött egy lakókocsiban a vágyott Adidas cipőért- nem is álmodtunk efféle karrierről.": "Die Wellen des Lebens sind manchmal seltsam. Ich hätte nie gedacht, dass wir ein Restaurant betreiben würden. Bisher haben wir gearbeitet und arbeiten immer noch in einem ganz anderen Bereich, und obwohl ich, als Nachkomme einer Familie, die seit langem im Gastbetrieb tätig ist, die Sommer meiner Kindheit manchmal als Eisverkäufer oder als Barkeeper verbracht habe – inzwischen backte meine zukünftige Frau in einem Wohnwagen Pfannkuchen für die gewünschten Adidas-Schuhe – von einer solchen Karriere haben wir damals noch nicht einmal geträumt.",
    "Aztán lett egy élethelyzet. Csendestársként döntenünk kellett. És úgy éreztük , ahhoz nagyobb bátorság kell, hogy a helyet végérvényesen elengedjünk, mint ahhoz, hogy kipróbáljuk magunkat. És hála Istennek nem voltunk elég bátrak.": "Aber einmal befanden wir uns in einer Situation, in der wir als stille Partner eine Entscheidung treffen mussten. Und wir hatten das Gefühl, es würde mehr Mut erfordern, den Ort endgültig loszulassen, als uns zu versuchen. Und Gott sei Dank waren wir nicht mutig genug.",
    "Most ezeket a pillanatokat éljük és őszintén mondom élvezzük. Kérdezték, milyen éttermet szeretnénk. Én azt mondtam és gondoltam, elsősorban olyat, ahova büszkén teszem be a lábam. Ahol a vendégeken kívül a dolgozók is mosolyognak. Ahol jól érezzük magunkat és hétről-hétre ismerős, visszatérő arcokkal, családokkal találkozunk. Ahol mindenki megtalálja a kedvére valót, akár szomjas, akár éhes.": "Jetzt leben wir diese Momente und ich kann ehrlich sagen, dass wir sie genießen. Wir wurden gefragt, was für ein Restaurant wir wollten. Ich sagte und dachte auch, dass ich einen Ort haben möchte, an dem ich stolz eintreten kann. Wo nicht nur die Gäste, sondern auch die Mitarbeiter lächeln. Wo wir uns gut fühlen und bekannte, zurückkehrende Gesichte und Familien Woche für Woche treffen. Wo jeder findet, was er mag, ob er durstig oder hungrig ist.",
    "Tovább": "Weiter",
    "Ételrendelés": "Essensbestellung",
    "Kosár": "Warenkorb ",
    "Üres a kosara": "Ihr Warenkorb ist leer",
    "Teljes összeg(Áfával)": "Gesamtbetrag (einschließlich Mehrwertsteuer)",
    "Rendelés küldése": "Bestellung senden",
    "Rendelés típusa": "Bestellungsart",
    "Válasszon rendelési típust": "Wählen Sie eine Bestellungsart",
    "Kiszállítás": "Lieferung",
    "Elvitel": "Abholen",
    "Szállítási cím": "Lieferadresse",
    "Válasszon szállítási címet": "Wählen Sie eine Lieferadresse",
    "Megjegyzés": "Bemerkung",
    "Mennyiség": "Menge",
    "Ár": "Preis",
    "Hozzáadd": "In den korb legen",
    "Törlés": "Löschen",
    "Kosár üritése": "Warenkorb leeren",
    "Köszönjük a rendelését": "Vielen Dank für Ihre Bestellung",
    "Visszaigazolására vár": "Warten auf Bestätigung",
    "Készítjük a rendelését": "Ihre Bestellung wird vorbereitet",
    "Elkészült a rendelés": "Ihre Bestellung ist fertig",
    "Rendelés adatai": "Details der bestellung",
    "Rendelésazonosító": "Bestellungsnummer",
    "Rendeléstípusa": "Bestellungsart",
    "Teljes összeg": "Lieferadresse",
    "A fenti űrlapot kitöltve tudjuk fogadni asztalfoglalási igényét. Ha foglalással kapcsolatba kérdése merülne fel az alábbi elérhetőségeken tudja a velünk felvenni a kapcsolatot": "Durch Ausfüllen des obigen Formulars können Sie Ihre Tischreservierung vornehmen. Wenn Sie Fragen zur Reservierung haben, können Sie sich gerne unter den unten angegebenen Kontaktdaten an uns wenden.",
    "Következő Spaletta Rendezvény": "Nächste Spaletta-Veranstaltung",
    "Részletek": "Einzelheiten",
    "Az alábbi ürlap kitöltésevel közvetlen üzenetet tud küldeni": "Sie können uns eine direkte Nachricht senden, indem Sie das folgende Formular ausfüllen",
    "Üzenetet": "Nachricht",
    "Küldjön": "Senden",
    "Bejelentkezés": "Anmelden",
    "Regisztráció": "Anmeldung",
    "Üzenet": "Nachricht",
    "Küldés": "Senden",
    "Elérhetőségek": "Kontakte",
    "Hétfő": "Montag",
    "Kedd": "Dienstag",
    "Szerda": "Mittwoch",
    "Csütörtök": "Donnerstag",
    "Péntek": "Freitag",
    "Szombat": "Samstag",
    "Vasárnap": "Sonntag",
    "Történetünk": "Unsere Geschichte",
    "Étterem": "Restaurant",
    "Sörház": "Pub",
    "Csapatunk": "unser Team",
    "Óra": "Stunde",
    "Nap": "Tag",
    "Perc": "Minute",
    "Másodperc": "Sekunden",
    "Bejelentkezés és Regisztració": "Anmelden und anmelden",
    "E-mail": "E-mail",
    "Jelszó": "Passwort",
    "Jelszó megismétlése": "Passwort wiederholen",
    "Menü": "Speisekarte",
    "A kategoria jelenleg üres": "Die Kategorie ist derzeit leer",
    "Étlap": "Carte",
    "Itallap": "Getränkekarte",
    "Zárva": "Geschlossen",
    "Ételek": "Lebensmittel",
    "Új hozzáadása": "Fügen Sie eine neue hinzu",
    "Nincs mentett szállítási cím": "Keine gespeicherte Lieferadresse",
    "Fizetési mód": "Zahlung",
    "Válasszon fizetési módot": "Wählen Sie eine Bezahlungsart",
    "Készpénz": "Kasse",
    "Bankkártya": "Kreditkarte",
    "Ide kattintva már választhat is ételeink közül": "Sie können bereits aus unseren Gerichten auswählen, indem Sie hier klicken",
    "Belépő": "Fahrkarte",
    "További információ": "Mehr Informationen",
    "Jegyvásárlás": "Ticketkauf",
    "Jelenleg nincs Spaletta rendezvény": "Derzeit gibt es keine Spaletta-Veranstaltungen",
    "Mégsem": "Stornieren",
    "Kezdőlap": "Startseite",
    "Fura hullámokat vet az élet. Soha nem gondoltam volna, hogy éttermet fogunk vezetni. Eddig az élet teljesen más területén dolgoztunk, dolgozunk és bár gyermekkorom nyarait régi vendéglátós család szülöttjeként hol fagylaltosfiúként, hol pultosként töltöttem-közben leendő feleségem palacsintát sütött...": "Die Wellen des Lebens sind manchmal seltsam. Ich hätte nie gedacht, dass wir ein Restaurant betreiben würden. Bisher haben wir gearbeitet und arbeiten immer noch in einem ganz anderen Bereich, und obwohl ich, als Nachkomme einer Familie, die seit langem im Gastbetrieb...",
    "A Spaletta Étterem Kecskeméten honlapjáról már online rendelésre is van lehetőség. Élveze otthonába a Spaletta Étterem étel különlegeségeit.": "Es ist bereits möglich, online über die Website des Restaurants Spaletta in Kecskemét zu bestellen. Genießen Sie die Spezialitäten des Spaletta Restaurants in Ihrem Zuhause.",
    "A Spaletta Étterem Kecskeméten a Jókai utca 15. szám alatt található, további kérdéseiket várjuk üzenetben.": "Das Spaletta Restaurant befindet sich in der Jókai Straße 15 in Kecskemét. Wir warten auf Ihre weiteren Fragen in einer Nachricht.",
    "A Spaletta Étteremben vacsora, színházi esteket és számtalan változatos rendezvényekkel készül a vendégei számára.": "Das Spaletta Restaurant bereitet Abendessen, Theaterabende und eine Vielzahl von Veranstaltungen für seine Gäste vor.",
    "A galéria betekintés nyújt a Spaletta Étterem világába. A étterem mellett ételekről,italakról,eseményekről,hangulatos teraszunkról és a sörházról is talál képeket.": "Die Galerie bietet einen Einblick in die Welt des Spaletta Restaurants. Neben dem Restaurant finden Sie auch Bilder von Speisen, Getränken, Veranstaltungen, unserer gemütlichen Terrasse und der Brauerei.",
    "A Spaletta Étterem hetente frissülő menü ajánlattal, online asztalfoglalási lehetőséggel várja vendégeit keddtől vasárnapig.": "Das Spaletta Restaurant erwartet seine Gäste mit einem wöchentlich aktualisierten Menü und Online-Tischreservierungen von Dienstag bis Sonntag.",
    "A Spaletta Étterem a kialakult helyzet miatt kiszállításos étlappal, és itallappal jelentkezik. Várjuk megrendelésüket, házhoz visszük a Spaletta ízeket!": "Aufgrund der aktuellen Situation bietet das Spaletta Restaurant ein Liefermenü und eine Getränkekarte. Wir warten auf Ihre Bestellung, wir nehmen die Spaletta-Aromen mit nach Hause!",
    "Foglaljon asztalt online vagy telefonon a kecskeméti Spaletta Étterembe, várunk mindenkit sok szeretettel.": "Buchen Sie einen Tisch online oder telefonisch im Spaletta Restaurant in Kecskemét. Wir heißen alle herzlich willkommen.",
    "Spaletta kecskemét": "Spaletta kecskemét",
    "Helyszín": "Locale",
    "Terasz": "Terrace"
}