{
    "Rendelés": "Order",
    "Asztalfoglalás": "Reservation",
    "Rendezvények": "Events",
    "Galéria": "Gallery",
    "Rólunk": "About us",
    "Kapcsolat": "Contact",
    "Étterem és sörház": "Restaurant and pub",
    "Heti Menü": "Weekly menu",
    "Hétvégi Menük": "Weekend menu",
    "Levesek": "Soups",
    "Főételek": "Main courses",
    "Pizzák": "Pizza",
    "Saláták": "Salads",
    "Plusz Köretek": "Plus garnishes",
    "Savanyúság": "Pikles",
    "Desszert": "Desserts",
    "Rostos italok": "Fruit Drinks & Juices",
    "Szénsavas üdítők": "Bottled Soft Drinks",
    "Palackozott belga sörök": "Bottled Belgian Beers",
    "Szombati menü": "Saturday menu",
    "Vasárnapi menü": "Sunday menu ",
    "(Az ár nem tartalmazza a csomagolás díját)": "(The price does not include packaging)",
    "Dátum": "Date",
    "Időpont": "Time",
    "Teljes név": "Full name",
    "Telefonszám": "Phone number",
    "Fő": "Main",
    "Vendégek": "Guests",
    "Nyitvatartás": "Opening hours",
    "Bemutatkozunk": "We introduce ourselves",
    "Fura hullámokat vet az élet. Soha nem gondoltam volna, hogy éttermet fogunk vezetni. Eddig az élet teljesen más területén dolgoztunk, dolgozunk és bár gyermekkorom nyarait régi vendéglátós család szülöttjeként hol fagylaltosfiúként, hol pultosként töltöttem-közben leendő feleségem palacsintát sütött egy lakókocsiban a vágyott Adidas cipőért- nem is álmodtunk efféle karrierről.": "The waves of life are sometimes strange. I never thought we were going to run a restaurant. So far, we have worked, and are still working in a completely different area, and although, born in a family long rooted in the catering industry, I spent the summers of my childhood sometimes as an ice cream boy or as a bartender – meanwhile my future wife baked pancakes in a caravan for the desired Adidas shoes –  we didn’t even dream of such a career back then.",
    "Aztán lett egy élethelyzet. Csendestársként döntenünk kellett. És úgy éreztük , ahhoz nagyobb bátorság kell, hogy a helyet végérvényesen elengedjünk, mint ahhoz, hogy kipróbáljuk magunkat. És hála Istennek nem voltunk elég bátrak.": "But once, we found ourselves in a situation where we had to make a decision as silent partners. And we felt it would take more courage to let go of the place once and for all than to try ourselves in it. And thank God we weren’t brave enough.",
    "Most ezeket a pillanatokat éljük és őszintén mondom élvezzük. Kérdezték, milyen éttermet szeretnénk. Én azt mondtam és gondoltam, elsősorban olyat, ahova büszkén teszem be a lábam. Ahol a vendégeken kívül a dolgozók is mosolyognak. Ahol jól érezzük magunkat és hétről-hétre ismerős, visszatérő arcokkal, családokkal találkozunk. Ahol mindenki megtalálja a kedvére valót, akár szomjas, akár éhes.": "Now we are living these moments and I can honestly say we enjoy them. People asked what kind of restaurant we wanted. I said and also thought, that I would like a place where I can enter proudly. Where not only the guests, but also the employees are smiling. Where we feel good and meet familiar, returning faces and families week by week. Where everyone finds what they like, whether they are thirsty or hungry.",
    "Tovább": "Continue",
    "Ételrendelés": "Ordering food",
    "Kosár": "Shopping cart",
    "Üres a kosara": "Your cart is empty",
    "Teljes összeg(Áfával)": "Total amount (including VAT)",
    "Rendelés küldése": "Send order",
    "Rendelés típusa": "Order type",
    "Válasszon rendelési típust": "Choose an order type",
    "Kiszállítás": "Delivery",
    "Elvitel": "Pick up",
    "Szállítási cím": "Delivery address",
    "Válasszon szállítási címet": "Choose a delivery address",
    "Megjegyzés": "Comment",
    "Mennyiség": "Amount",
    "Ár": "Price",
    "Hozzáadd": "Add",
    "Törlés": "Delete",
    "Kosár üritése": "Empty cart",
    "Köszönjük a rendelését": "Thank you for your order!",
    "Visszaigazolására vár": "Waiting for confirmation",
    "Készítjük a rendelését": "Your order is being prepared",
    "Elkészült a rendelés": "Your order is ready",
    "Rendelés adatai": "Order details",
    "Rendelésazonosító": "Order number",
    "Rendeléstípusa": "Order type",
    "Teljes összeg": "Total amount",
    "A fenti űrlapot kitöltve tudjuk fogadni asztalfoglalási igényét. Ha foglalással kapcsolatba kérdése merülne fel az alábbi elérhetőségeken tudja a velünk felvenni a kapcsolatot": "You can make your table reservation by filling out the above form. If you have any questions about the reservation, please feel free to contact us using the contact details below",
    "Következő Spaletta Rendezvény": "Next Spaletta event",
    "Részletek": "Details",
    "Az alábbi ürlap kitöltésevel közvetlen üzenetet tud küldeni": "You can send us a direct message by filling out the form below",
    "Küldjön": "Send",
    "Üzenetet": "Message",
    "Bejelentkezés": "Sign In",
    "Regisztráció": "Sign Up",
    "Üzenet": "Message",
    "Küldés": "Send",
    "Elérhetőségek": "Contacts",
    "Hétfő": "Monday",
    "Kedd": "Tuesday",
    "Szerda": "Wednesday",
    "Csütörtök": "Thursday",
    "Péntek": "Friday",
    "Szombat": "Saturday",
    "Vasárnap": "Sunday",
    "Történetünk": "Our Story",
    "Étterem": "Restaurant",
    "Sörház": "Pub",
    "Csapatunk": "Our team",
    "Óra": "Hours",
    "Nap": "Day",
    "Perc": "Minute",
    "Másodperc": "Seconds",
    "Bejelentkezés és Regisztració": "Login and Sign up",
    "E-mail": "E-mail",
    "Jelszó": "Password",
    "Jelszó megismétlése": "Password repeat",
    "Menü": "Menu",
    "A kategoria jelenleg üres": "The category is currently empty",
    "Étlap": "Carte",
    "Itallap": "Drinks",
    "Zárva": "Closed",
    "Név": "Name",
    "Új hozzáadása": "Add a new one",
    "Ételek": "Foods",
    "Mégsem": "Cancel",
    "Nincs mentett szállítási cím": "No saved shipping address",
    "Fizetési mód": "Payment",
    "Válasszon fizetési módot": "Choose a payment method",
    "Készpénz": "Cash",
    "Bankkártya": "Credit card",
    "Ide kattintva már választhat is ételeink közül": "You can already choose from our dishes by clicking here",
    "Belépő": "Ticket",
    "További információ": "More information",
    "Jegyvásárlás": "Ticket purchase",
    "Jelenleg nincs Spaletta rendezvény": "There are currently no Spaletta events",
    "Étel & Itallap": "Cart & drink menu",
    "Kezdőlap": "Home page",
    "Fura hullámokat vet az élet. Soha nem gondoltam volna, hogy éttermet fogunk vezetni. Eddig az élet teljesen más területén dolgoztunk, dolgozunk és bár gyermekkorom nyarait régi vendéglátós család szülöttjeként hol fagylaltosfiúként, hol pultosként töltöttem-közben leendő feleségem palacsintát sütött...": "The waves of life are sometimes strange. I never thought we were going to run a restaurant. So far, we have worked, and are still working in a completely different area, and although, born in a family long rooted in the catering industry, I spent the summers of my childhood sometimes as an ice cream boy or as a bartender – meanwhile my future wife baked pancakes..",
    "A Spaletta Étterem Kecskeméten honlapjáról már online rendelésre is van lehetőség. Élveze otthonába a Spaletta Étterem étel különlegeségeit.": "It is already possible to order online from the website of the Spaletta Restaurant in Kecskemét. Enjoy the specialties of the Spaletta Restaurant in your home.",
    "A Spaletta Étterem Kecskeméten a Jókai utca 15. szám alatt található, további kérdéseiket várjuk üzenetben.": "The Spaletta Restaurant is located at 15 Jókai Street in Kecskemét, we are waiting for your further questions in a message.",
    "A Spaletta Étteremben vacsora, színházi esteket és számtalan változatos rendezvényekkel készül a vendégei számára.": "The Spaletta Restaurant prepares dinners, theatrical evenings and a variety of events for its guests.",
    "A Spaletta Étterem hetente frissülő menü ajánlattal, online asztalfoglalási lehetőséggel várja vendégeit keddtől vasárnapig.": "The Spaletta Restaurant awaits its guests with a weekly updated menu and online table reservations from Tuesday to Sunday.",
    "A Spaletta Étterem a kialakult helyzet miatt kiszállításos étlappal, és itallappal jelentkezik. Várjuk megrendelésüket, házhoz visszük a Spaletta ízeket!": "Due to the current situation, the Spaletta Restaurant comes with a delivery menu and a drink menu. We are waiting for your order, we will take the Spaletta flavors home!",
    "Foglaljon asztalt online vagy telefonon a kecskeméti Spaletta Étterembe, várunk mindenkit sok szeretettel.": "Book a table online or by phone at the Spaletta Restaurant in Kecskemét, we welcome everyone.",
    "Spaletta kecskemét": "Spaletta kecskemét",
    "Helyszín": "Locale",
    "Terasz": "Terrace"
}